
"PaneTitle" = "Licenza d’uso";

// Alert Sheet

"Alert Title" = "Per continuare l'installazione del software, devi accettare i termini della licenza del software.";

"Alert Message" = "Fai clic su Accetta per continuare o su Rifiuta per annullare l'installazione e uscire da Installer.";

"Agree" = "Accetta";

"Disagree" = "Rifiuta";

"Read License" = "Leggi licenza";

/* Buttons */

"Print..." = "Stampa…";

"Save..." = "Registra…";

"Go Back" = "Indietro";

"Continue" = "Continua";

/* Document */

"License" = "Licenza";

"Save Error Title" = "Impossibile registrare il documento.";

"Save Error Message" = "Potresti non avere i privilegi necessari per registrare questo documento in questa posizione.";
